Repository: knotq-app/mobile
Catalog: ios/KnotQMobile/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# web.account.sync_active
source: Hosted sync is active
ar: المزامنة المستضافة نشطة
cs: Hostovaná synchronizace je aktivní
da: Hosted synkronisering er aktiv
de: Gehostetes Sync ist aktiv
el: Ο φιλοξενημένος συγχρονισμός είναι ενεργός
es: La sincronización alojada está activa
fi: Isännöity synkronointi on aktiivinen
fr: La synchronisation hébergée est active
he: סנכרון מתאחסן פעיל
hi: होस्ट किया गया सिंक सक्रिय है
hu: A szinkronizálás aktív
id: Sinkronisasi tuan rumah aktif
it: La sincronizzazione ospitata è attiva
ja: ホストされた同期がアクティブ
ko: 호스팅된 동기화가 활성
ms: Sinkron tuan rumah aktif
nb: Hoastet synk er aktivt
nl: Gehoste synchronisatie is actief
pl: Synchronizacja w chmurze jest aktywna
pt_br: A sincronização hospedada está ativa
pt_pt: A sincronização alojada está ativa
ro: Sincronizarea găzduită este activă
ru: Размещённая синхронизация активна
sk: Hostovaná synchronizácia je aktívna
sv: Hosted synkronisering är aktiv
th: Hosted Sync ใช้งานอยู่
tr: Barındırılan senkronizasyon etkin
uk: Розміщена синхронізація активна
vi: Đồng bộ được lưu trữ đang hoạt động
zh_hans: 托管同步已激活
zh_hant: 代管同步為有效

# web.account.sync_active_until_period_ends
source: Hosted sync is active until your period ends
ar: المزامنة المستضافة نشطة حتى نهاية فترتك
cs: Hostovaná synchronizace je aktivní až do konce vašeho období
da: Hosted synkronisering er aktiv til din periode slutter
de: Gehostetes Sync ist aktiv bis Ihr Zeitraum endet
el: Ο φιλοξενημένος συγχρονισμός είναι ενεργός έως το τέλος της περιόδου σας
es: La sincronización alojada está activa hasta que termine tu período
fi: Isännöity synkronointi on aktiivinen kunnes sinun jaksosi päättyy
fr: La synchronisation hébergée est active jusqu'à la fin de votre période
he: סנכרון מתאחסן פעיל עד סיום התקופה שלך
hi: होस्ट किया गया सिंक आपकी अवधि के अंत तक सक्रिय है
hu: A szinkronizálás az időszak végéig aktív
id: Sinkronisasi tuan rumah aktif hingga periode Anda berakhir
it: La sincronizzazione ospitata è attiva fino alla fine del tuo periodo
ja: ホストされた同期はあなたの期間が終わるまでアクティブ
ko: 호스팅된 동기화는 기간이 끝날 때까지 활성
ms: Sinkron tuan rumah aktif hingga tempoh anda berakhir
nb: Hoastet synk er aktivt til perioden din slutter
nl: Gehoste synchronisatie is actief tot je periode eindigt
pl: Synchronizacja w chmurze jest aktywna do końca Twojego okresu
pt_br: A sincronização hospedada está ativa até o final do seu período
pt_pt: A sincronização alojada está ativa até ao fim do seu período
ro: Sincronizarea găzduită este activă până la sfârșitul perioadei dvs.
ru: Размещённая синхронизация активна до конца вашего периода
sk: Hostovaná synchronizácia je aktívna až do konca vášho obdobia
sv: Hosted synkronisering är aktiv tills din period slutar
th: Hosted Sync ใช้งานจนกว่าช่วงเวลาของคุณจะสิ้นสุด
tr: Barındırılan senkronizasyon dönem sonuna kadar etkin
uk: Розміщена синхронізація активна до закінчення періоду
vi: Đồng bộ được lưu trữ đang hoạt động cho đến khi khoảng thời gian của bạn kết thúc
zh_hans: 托管同步将保持活跃直到您的期限结束
zh_hant: 代管同步在您的週期結束前為有效

# web.account.sync_detail_active
source: Your workspace stays current across every signed-in device.
ar: تبقى مساحة العمل محدثة على جميع الأجهزة التي تم تسجيل الدخول إليها.
cs: Váš pracovní prostor zůstane aktuální na každém přihlášeném zařízení.
da: Dit arbejdsområde forbliver aktuelt på alle loggede enheder.
de: Ihre Arbeitsbereich bleibt auf jedem angemeldeten Gerät aktuell.
el: Ο χώρος εργασίας σας παραμένει τρέχων σε κάθε συνδεδεμένη συσκευή.
es: Tu espacio de trabajo permanece actualizado en todos los dispositivos con sesión iniciada.
fi: Työtilasi pysyy ajan tasalla kaikilla kirjautuneilla laitteilla.
fr: Votre espace de travail reste à jour sur chaque appareil connecté.
he: מרחב העבודה שלך נשמר עדכני בכל התקן שהוזן.
hi: आपका कार्यक्षेत्र हर साइन-इन किए गए डिवाइस पर वर्तमान रहता है।
hu: A munkaterület naprakész marad minden bejelentkeztetett eszközön.
id: Ruang kerja Anda tetap saat ini di setiap perangkat yang masuk.
it: Il tuo spazio di lavoro rimane aggiornato su ogni dispositivo connesso.
ja: ワークスペースはサインインしているすべてのデバイスで最新のままです。
ko: 작업 공간이 로그인한 모든 기기에서 최신 상태로 유지됩니다.
ms: Ruang kerja anda tetap terkini merentasi setiap peranti yang log masuk.
nb: Arbeidsområdet ditt forblir oppdatert på alle påloggede enheter.
nl: Je workspace blijft huidig op elk aangemeld apparaat.
pl: Twoja przestrzeń robocza pozostaje aktualna na każdym zalogowanym urządzeniu.
pt_br: Seu espaço de trabalho permanece atualizado em todos os dispositivos conectados.
pt_pt: A sua área de trabalho permanece atual em todos os dispositivos com sessão iniciada.
ro: Spațiul dvs. de lucru rămâne actual pe fiecare dispozitiv conectat.
ru: Ваше рабочее пространство остаётся актуальным на каждом вошедшем устройстве.
sk: Váš pracovný priestor zostáva aktuálny na každom prihláseného zariadení.
sv: Din arbetsyta förblir aktuell på alla inloggade enheter.
th: พื้นที่ทำงานของคุณจะยังคงเป็นปัจจุบันในแต่ละอุปกรณ์ที่ลงชื่อเข้าใช้
tr: Çalışma alanınız oturum açmış her cihazda güncel kalır.
uk: Ваш робочий простір залишається актуальним на кожному пристрої, на якому ви увійшли.
vi: Không gian làm việc của bạn luôn cập nhật trên mọi thiết bị đã đăng nhập.
zh_hans: 您的工作空间在每个已登录的设备上保持最新。
zh_hant: 您的工作區在每個已登入的裝置上保持最新。

# web.account.sync_detail_cancelled
source: Sync stays current across your devices until the period ends — re-enable to keep it.
ar: تبقى المزامنة محدثة عبر أجهزتك حتى نهاية الفترة — أعد تفعيلها للاحتفاظ بها.
cs: Synchronizace zůstane aktuální na vašich zařízeních až do konce období – znovu ji povolte, aby pokračovala.
da: Synkronisering forbliver aktuel på dine enheder til perioden slutter — genaktiver for at bevare den.
de: Sync bleibt auf Ihren Geräten aktuell, bis der Zeitraum endet – aktivieren Sie es erneut, um es zu behalten.
el: Ο συγχρονισμός παραμένει τρέχων σε όλες τις συσκευές σας έως το τέλος της περιόδου — ενεργοποιήστε το ξανά για να το διατηρήσετε.
es: La sincronización permanece actualizada en tus dispositivos hasta que termine el período — vuelve a habilitarla para mantenerla.
fi: Synkronointi pysyy ajan tasalla laitteidesi välillä kunnes jakso päättyy — ota se uudelleen käyttöön pitääksesi sen.
fr: La synchronisation reste à jour sur vos appareils jusqu'à la fin de la période — réactivez-la pour la maintenir.
he: הסנכרון נשמר עדכני בכל ההתקנים שלך עד סוף התקופה — הפעל מחדש כדי לשמור עליו.
hi: सिंक आपके उपकरणों में वर्तमान रहता है जब तक अवधि समाप्त नहीं होती है — इसे रखने के लिए फिर से सक्षम करें।
hu: A szinkronizálás az időszak végéig naprakész marad az eszközökön — engedélyezze újra a megtartásához.
id: Sinkronisasi tetap saat ini di seluruh perangkat Anda hingga periode berakhir — aktifkan kembali untuk menjaganya tetap.
it: La sincronizzazione rimane aggiornata tra i tuoi dispositivi fino alla fine del periodo — riabilitala per mantenerla.
ja: 同期はあなたのデバイス間で期間が終わるまで最新のままです—それを保つために再度有効にしてください。
ko: 동기화는 기간이 끝날 때까지 기기 간 최신 상태로 유지됩니다 - 계속 사용하려면 다시 사용하도록 설정하세요.
ms: Sinkron tetap terkini merentasi peranti anda hingga tempoh berakhir — dayakan semula untuk menyimpannya.
nb: Synk forblir oppdatert på tvers av enhetene dine til perioden slutter – aktiver det på nytt for å beholde det.
nl: Sync blijft huidig op je apparaten tot de periode eindigt — schakel het opnieuw in om het te behouden.
pl: Synchronizacja pozostaje aktualna na Twoich urządzeniach do końca okresu — włącz ją ponownie, aby ją zachować.
pt_br: A sincronização permanece atualizada entre seus dispositivos até o final do período — reative para mantê-la.
pt_pt: A sincronização permanece atual em seus dispositivos até ao fim do período — reative para mantê-la.
ro: Sincronizarea rămâne actuală pe dispozitivele dvs. până la sfârșitul perioadei — reactivați-o pentru a o păstra.
ru: Синхронизация остаётся актуальной на ваших устройствах до конца периода — повторно включите, чтобы сохранить её.
sk: Synchronizácia zostáva aktuálna na vašich zariadeniach až do konca obdobia — opätovne ju zapnite, aby ste ju zachovali.
sv: Synkronisering förblir aktuell på dina enheter tills perioden slutar — aktivera igen för att behålla den.
th: Sync จะยังคงเป็นปัจจุบันทั่วอุปกรณ์ของคุณจนกว่าระยะเวลาจะสิ้นสุด เปิดใช้งานอีกครั้งเพื่อให้ต่ออายุ
tr: Senkronizasyon, dönem sonuna kadar cihazlarınızda güncel kalır — devam ettirmek için yeniden etkinleştirin.
uk: Синхронізація залишається актуальною на всіх ваших пристроях до закінчення періоду — повторно увімкніть, щоб зберегти її.
vi: Đồng bộ vẫn cập nhật trên các thiết bị của bạn cho đến khi khoảng thời gian kết thúc — kích hoạt lại để giữ nó.
zh_hans: 同步将在您的设备间保持最新直到期限结束——重新启用以继续。
zh_hant: 同步在週期結束前在您的裝置上保持最新 — 重新啟用以保留它。

# web.account.sync_detail_checking
source: Checking account status…
ar: جاري التحقق من حالة الحساب…
cs: Kontrola stavu účtu…
da: Kontrollerer kontostatus…
de: Kontostatus wird überprüft…
el: Έλεγχος κατάστασης λογαριασμού…
es: Verificando estado de cuenta…
fi: Tarkistetaan tilin tilaa…
fr: Vérification du statut du compte…
he: בדיקת מצב החשבון…
hi: खाता स्थिति की जांच की जा रही है…
hu: Fiók állapotának ellenőrzése…
id: Memeriksa status akun…
it: Controllo dello stato dell'account…
ja: アカウントステータスを確認中…
ko: 계정 상태를 확인 중…
ms: Memeriksa status akaun…
nb: Sjekker kontostatus…
nl: Accountstatus controleren…
pl: Sprawdzanie statusu konta…
pt_br: Verificando status da conta…
pt_pt: A verificar o estado da conta…
ro: Se verifică starea contului…
ru: Проверка статуса учётной записи…
sk: Kontrola stavu účtu…
sv: Kontrollerar kontostatus…
th: กำลังตรวจสอบสถานะบัญชี…
tr: Hesap durumu kontrol ediliyor…
uk: Перевірка статусу облікового запису…
vi: Đang kiểm tra trạng thái tài khoản…
zh_hans: 正在检查账户状态…
zh_hant: 正在檢查帳戶狀態…

# web.account.sync_detail_pitch
source: Sync schemes, schedules, task state, and notifications across mobile and desktop. Subscribe to turn it on.
ar: مزامنة الأنظمة والجداول الزمنية وحالة المهام والإخطارات على الأجهزة المحمولة وأجهزة سطح المكتب. قم بالاشتراك لتشغيلها.
cs: Synchronizujte schémata, plány, stav úkolů a oznámení na mobilní a stolní počítač. Přihlaste se k odběru a zapněte.
da: Synkroniser skemaer, tidsplaner, opgavestatus og notifikationer på mobile og desktop. Abonner for at aktivere den.
de: Synchronisieren Sie Schemen, Zeitpläne, Aufgabenstatus und Benachrichtigungen auf Mobilgeräten und Desktops. Abonnieren Sie, um es zu aktivieren.
el: Συγχρονισμός σχεδίων, χρονοδιαγραμμάτων, κατάστασης εργασίας και ειδοποιήσεων σε κινητά και επιτραπέζια συστήματα. Κάντε συνδρομή για ενεργοποίησή του.
es: Sincroniza esquemas, calendarios, estado de tareas y notificaciones en móvil y escritorio. Suscríbete para activarla.
fi: Synkronoi scheemat, aikataulut, tehtävän tila ja ilmoitukset mobiili- ja työpöytälaitteiden välillä. Tilaa ottaaksesi sen käyttöön.
fr: Synchronisez les schémas, les horaires, l'état des tâches et les notifications sur les appareils mobiles et de bureau. Abonnez-vous pour l'activer.
he: סנכרן תוכניות, לוחות זמנים, מצב משימה והודעות בין נייד שולחני. הירשם כדי להפעיל.
hi: मोबाइल और डेस्कटॉप में योजनाओं, शेड्यूल, कार्य स्थिति और सूचनाओं को सिंक करें। इसे चालू करने के लिए सदस्यता लें।
hu: Sémák, ütemezések, feladatállapot és értesítések szinkronizálása mobil és asztali számítógépen. Iratkozzon fel az engedélyezéshez.
id: Sinkronkan skema, jadwal, status tugas, dan notifikasi di seluruh perangkat seluler dan desktop. Berlangganan untuk mengaktifkannya.
it: Sincronizza schemi, orari, stato delle attività e notifiche tra dispositivi mobili e desktop. Abbonati per attivarlo.
ja: スキーム、スケジュール、タスク状態、通知をモバイルとデスクトップで同期します。有効にするために購読してください。
ko: 모바일 및 데스크톱 간 스키마, 일정, 작업 상태 및 알림을 동기화합니다. 켜려면 구독하세요.
ms: Sinkron skema, jadual, keadaan tugas, dan notifikasi merentasi mudah alih dan desktop. Langgan untuk menghidupkannya.
nb: Synkroniser skjemaer, tidsplaner, oppgavetilstand og varsler på tvers av mobil og skrivebord. Abonner for å slå det på.
nl: Synchroniseer schema's, schema's, taakstatus en meldingen op mobiel en desktop. Abonneer je om het in te schakelen.
pl: Synchronizuj schematy, harmonogramy, stan zadań i powiadomienia na urządzeniach mobilnych i komputerach. Subskrybuj, aby włączyć.
pt_br: Sincronize esquemas, cronogramas, estado de tarefas e notificações entre celular e desktop. Assine para ativar.
pt_pt: Sincronize esquemas, cronogramas, estado de tarefas e notificações em dispositivos móveis e desktop. Subscreva para ativar.
ro: Sincronizare scheme, programe, stare sarcini și notificări pe dispozitivele mobile și desktop. Abonați-vă pentru a o activa.
ru: Синхронизируйте схемы, расписания, состояние задач и уведомления на мобильных и настольных устройствах. Подпишитесь, чтобы включить.
sk: Synchronizujte schémy, rozvrhy, stav úloh a oznámenia cez mobilné zariadenie a pracovnú plochu. Prihláste sa, aby ste to zapnuli.
sv: Synkronisera scheman, scheman, aktivitetsstatus och aviseringar på mobil och skrivbord. Prenumerera för att aktivera det.
th: ซิงค์โครงการ ตารางเวลา สถานะงาน และการแจ้งเตือนข้ามอุปกรณ์เคลื่อนที่และเดสก์ท็อป สมัครสมาชิกเพื่อเปิดใช้งาน
tr: Şemaları, zamanlamaları, görev durumunu ve bildirimleri mobil ve masaüstü arasında senkronize edin. Etkinleştirmek için abone olun.
uk: Синхронізуйте схеми, графіки, стан завдань та сповіщення на мобільних і настільних пристроях. Підпишіться, щоб увімкнути.
vi: Đồng bộ các sơ đồ, lịch trình, trạng thái tác vụ và thông báo trên điện thoại di động và máy tính để bàn. Đăng ký để bật nó.
zh_hans: 在移动设备和桌面之间同步方案、日程、任务状态和通知。订阅以启用。
zh_hant: 在行動裝置和桌面上同步方案、排程、任務狀態和通知。訂閱以開啟它。

# web.account.sync_detail_verify_needed
source: Verify your email before you can subscribe — we sent a link to your account email when you signed up. KnotQ Sync turns on once it's confirmed.
ar: تحقق من بريدك الإلكتروني قبل أن تتمكن من الاشتراك — أرسلنا رابطاً إلى بريدك الإلكتروني عند التسجيل. يتم تشغيل مزامنة KnotQ بمجرد تأكيدها.
cs: Ověřte svůj e-mail, abyste se mohli přihlásit k odběru – poslali jsme vám odkaz na e-mail vašeho účtu, když jste se zaregistrovali. KnotQ Sync se zapne, jakmile bude potvrzeno.
da: Bekræft din e-mail før du kan abonnere — vi sendte et link til din kontos e-mail da du tilmeldte dig. KnotQ Sync aktiveres når det er bekræftet.
de: Überprüfen Sie Ihre E-Mail, bevor Sie abonnieren – wir haben einen Link an Ihre Konto-E-Mail gesendet, als Sie sich anmeldeten. KnotQ Sync wird nach der Bestätigung aktiviert.
el: Επιβεβαιώστε το email σας πριν μπορέσετε να κάνετε συνδρομή — στείλαμε έναν σύνδεσμο στο email του λογαριασμού σας όταν κάνατε εγγραφή. Το KnotQ Sync ενεργοποιείται μόλις επιβεβαιωθεί.
es: Verifica tu email antes de poder suscribirte — enviamos un enlace a tu email de cuenta cuando te registraste. KnotQ Sync se activa una vez que esté confirmado.
fi: Vahvista sähköpostiosoitteesi ennen kuin voit tilata — lähetimme linkin tilin sähköpostiin kun kirjauduit. KnotQ Sync ottuu käyttöön, kun se on vahvistettu.
fr: Vérifiez votre adresse e-mail avant de pouvoir vous abonner — nous avons envoyé un lien à votre adresse e-mail de compte quand vous vous êtes inscrit. KnotQ Sync s'active dès que c'est confirmé.
he: אמת את הדוא״ל שלך לפני שתוכל להרשם — שלחנו קישור לדוא״ל החשבון שלך בעת ההרשמה. KnotQ Sync מופעל ברגע שאתה מאום.
hi: सदस्यता लेने से पहले अपना ईमेल सत्यापित करें — जब आपने साइन अप किया तो हमने आपके खाते के ईमेल में एक लिंक भेजा। KnotQ Sync सत्यापित होने के बाद चालू हो जाता है।
hu: Az e-mail-cím ellenőrzése az előfizetés előtt szükséges — az aláíráskor linket küldtünk a fiók e-mail-jéhez. A KnotQ szinkronizálás bekapcsolódik az ellenőrzés után.
id: Verifikasi email Anda sebelum Anda dapat berlangganan — kami mengirim tautan ke email akun Anda saat Anda mendaftar. KnotQ Sync dihidupkan setelah dikonfirmasi.
it: Verifica la tua email prima di poterti abbonare — ti abbiamo inviato un link al tuo indirizzo email quando ti sei iscritto. KnotQ Sync si attiva una volta confermato.
ja: 購読する前にメールを確認してください—サインアップ時にアカウントメールにリンクを送信しました。確認されるとKnotQ Syncが有効になります。
ko: 구독하기 전에 이메일을 확인하세요 - 가입할 때 계정 이메일로 링크를 보냈습니다. KnotQ 동기화는 확인 후 활성화됩니다.
ms: Sahkan e-mel anda sebelum anda boleh melanggan — kami menghantar pautan ke e-mel akaun anda ketika anda mendaftar. KnotQ Sync dihidupkan setelah disahkan.
nb: Bekreft e-posten din før du kan abonnere – vi sendte en lenke til kontoe-posten din da du registrerte deg. KnotQ Sync slår seg på når det er bekreftet.
nl: Verifieer je e-mailadres voordat je je kunt abonneren — wij hebben een link naar je accounte-mail verzonden toen je je aanmeldde. KnotQ Sync wordt ingeschakeld zodra het is bevestigd.
pl: Zweryfikuj swój e-mail, zanim będziesz mógł subskrybować — wysłaliśmy link na e-mail konta podczas rejestracji. KnotQ Synchronizacja włączy się po potwierdzeniu.
pt_br: Verifique seu email antes de se inscrever — enviamos um link para o email da sua conta quando você se inscreveu. O KnotQ Sync ativa assim que for confirmado.
pt_pt: Verifique o seu email antes de subscrever — enviámos uma ligação para o seu email de conta quando se inscreveu. KnotQ Sync ativa quando for confirmado.
ro: Verificați-vă e-mailul înainte de a vă putea abona — v-am trimis un link la e-mailul contului atunci când v-ați înregistrat. KnotQ Sync se activează odată ce este confirmat.
ru: Подтвердите свой адрес электронной почты перед подпиской — мы отправили ссылку на адрес электронной почты вашей учётной записи при регистрации. KnotQ Sync включится после подтверждения.
sk: Overte svoju e-mailovú adresu predtým, ako sa budete môcť prihlásiť — pri registrácii sme vám poslali odkaz na e-mailovú adresu vášho účtu. KnotQ Sync sa zapne po potvrdení.
sv: Verifiera din e-post innan du kan prenumerera — vi skickade en länk till din kontoe-post när du registrerade dig. KnotQ Sync aktiveras när det är bekräftat.
th: ยืนยันอีเมลของคุณก่อนที่คุณจะสมัครสมาชิก เราส่งลิงก์ไปยังอีเมลบัญชีของคุณเมื่อคุณลงทะเบียน KnotQ Sync เปิดใช้งานเมื่อได้รับการยืนยัน
tr: Abone olmadan önce e-postanızı doğrulayın — kaydolduğunuzda hesap e-postanıza bir bağlantı gönderdik. KnotQ Senkronizasyonu onaylandıktan sonra açılır.
uk: Перевірте свою електронну пошту перед підпискою — ми надіслали посилання на адресу електронної пошти вашого облікового запису, коли ви реєструвалися. KnotQ Синхронізація активується після підтвердження.
vi: Xác minh email của bạn trước khi bạn có thể đăng ký — chúng tôi đã gửi liên kết tới email tài khoản của bạn khi bạn đăng ký. KnotQ Sync bật sau khi được xác nhận.
zh_hans: 订阅前请验证您的电子邮件——我们在您注册时向您的账户电子邮件发送了链接。KnotQ 同步在确认后启用。
zh_hant: 訂閱前請驗證您的電子郵件 — 我們在您註冊時傳送了一個連結到您的帳戶電子郵件。一旦確認，KnotQ 同步就會開啟。

# web.account.sync_optional
source: Hosted sync is optional
ar: المزامنة المستضافة اختيارية
cs: Hostovaná synchronizace je nepovinná
da: Hosted synkronisering er valgfri
de: Gehostetes Sync ist optional
el: Ο φιλοξενημένος συγχρονισμός είναι προαιρετικός
es: La sincronización alojada es opcional
fi: Isännöity synkronointi on valinnainen
fr: La synchronisation hébergée est optionnelle
he: סנכרון מתאחסן הוא אופציונלי
hi: होस्ट किया गया सिंक वैकल्पिक है
hu: Szinkronizálás nem kötelező
id: Sinkronisasi tuan rumah bersifat opsional
it: La sincronizzazione ospitata è opzionale
ja: ホストされた同期はオプション
ko: 호스팅된 동기화는 선택 사항입니다
ms: Sinkron tuan rumah adalah pilihan
nb: Hoastet synk er valgfritt
nl: Gehoste synchronisatie is optioneel
pl: Synchronizacja w chmurze jest opcjonalna
pt_br: A sincronização hospedada é opcional
pt_pt: A sincronização alojada é opcional
ro: Sincronizarea găzduită este opțională
ru: Размещённая синхронизация необязательна
sk: Hostovaná synchronizácia je voliteľná
sv: Hosted synkronisering är valfri
th: Hosted Sync เป็นตัวเลือก
tr: Barındırılan senkronizasyon isteğe bağlı
uk: Розміщена синхронізація опційна
vi: Đồng bộ được lưu trữ là tùy chọn
zh_hans: 托管同步是可选的
zh_hant: 代管同步是選擇性的

# web.account.sync_promo_pill_available
source: Available
ar: متاح
cs: K dispozici
da: Tilgængelig
de: Verfügbar
el: Διαθέσιμο
es: Disponible
fi: Käytettävissä
fr: Disponible
he: זמין
hi: उपलब्ध
hu: Elérhető
id: Tersedia
it: Disponibile
ja: 利用可能
ko: 사용 가능
ms: Tersedia
nb: Tilgjengelig
nl: Beschikbaar
pl: Dostępne
pt_br: Disponível
pt_pt: Disponível
ro: Disponibil
ru: Доступно
sk: Dostupné
sv: Tillgänglig
th: พร้อมใช้งาน
tr: Kullanılabilir
uk: Доступна
vi: Khả dụng
zh_hans: 可用
zh_hant: 可用

# web.account.sync_promo_point_local_first
source: Local-first — everything keeps working offline
ar: محلياً بالأساس — كل شيء يستمر في العمل بدون إنترنت
cs: Nejprve místní – vše funguje i offline
da: Lokal-først — alt fortsætter med at virke offline
de: Lokal-first – alles funktioniert offline weiter
el: Τοπικό πρώτο — όλα παραμένουν λειτουργικά χωρίς σύνδεση
es: Local primero — todo sigue funcionando sin conexión
fi: Paikallinen ensin — kaikki toimii offline-tilassa
fr: Local-first — tout continue à fonctionner hors ligne
he: מקומי ראשון — הכל ממשיך לעבוד במצב לא מקוון
hi: स्थानीय-पहले — सब कुछ ऑफ़लाइन काम करता रहता है
hu: Helyi-első — minden offline működik
id: Lokal-pertama — semuanya tetap berfungsi offline
it: Locale-first — tutto continua a funzionare offline
ja: ローカルファースト—すべてがオフラインで機能し続けます
ko: 로컬 우선 - 오프라인 상태에서 모든 것이 계속 작동합니다
ms: Tempatan-dahulu — semuanya terus bekerja luar talian
nb: Lokalt først – alt fortsetter å fungere frakoblet
nl: Lokaal eerst — alles werkt offline
pl: Lokalnie najpierw — wszystko działa w trybie offline
pt_br: Primeiro local — tudo funciona offline
pt_pt: Primeira local — tudo continua a funcionar offline
ro: Prioritate locală — totul continuă să funcționeze offline
ru: Локально сначала — всё продолжает работать в автономном режиме
sk: Lokálne — všetko pracuje aj offline
sv: Lokalt först — allt fortsätter att fungera offline
th: Local-first — ทุกอย่างยังคงทำงานได้แม้ออฟไลน์
tr: Yerel-öncelikli — her şey çevrimdışı olarak çalışmaya devam eder
uk: Локально-перше — все продовжує працювати в автономному режимі
vi: Cục bộ trước — mọi thứ tiếp tục hoạt động ngoại tuyến
zh_hans: 本地优先——一切在离线状态下继续工作
zh_hant: 本機優先 — 所有內容離線時保持運作

# web.account.sync_promo_point_notifications
source: Notifications follow you across devices
ar: الإخطارات تتابعك عبر الأجهزة
cs: Oznámení vás sledují na všech zařízeních
da: Notifikationer følger dig på tværs af enheder
de: Benachrichtigungen folgen Ihnen auf alle Geräte
el: Οι ειδοποιήσεις σας ακολουθούν σε όλες τις συσκευές
es: Las notificaciones te siguen en todos los dispositivos
fi: Ilmoitukset seuraavat sinua laitteiden välillä
fr: Les notifications vous suivent sur tous les appareils
he: הודעות עוקבות אחריך בין התקנים
hi: सूचनाएँ उपकरणों में आपका अनुसरण करती हैं
hu: Az értesítések az eszközök között követnek
id: Notifikasi mengikuti Anda di seluruh perangkat
it: Le notifiche ti seguono tra i dispositivi
ja: 通知がデバイス間であなたに従います
ko: 알림이 기기 간에 따라옵니다
ms: Notifikasi mengikuti anda merentasi peranti
nb: Varsler følger deg på tvers av enheter
nl: Meldingen volgen je op alle apparaten
pl: Powiadomienia podążają za Tobą na różnych urządzeniach
pt_br: As notificações o acompanham entre dispositivos
pt_pt: As notificações o acompanham em todos os dispositivos
ro: Notificările vă urmăresc pe dispozitive
ru: Уведомления следуют за вами на всех устройствах
sk: Oznámenia vám nasledujú cez zariadenia
sv: Aviseringar följer dig på flera enheter
th: การแจ้งเตือนติดตามคุณไปยังอุปกรณ์ต่างๆ
tr: Bildirimler cihazlar arasında sizi takip eder
uk: Сповіщення переходять разом з вами на всі пристрої
vi: Thông báo theo bạn trên các thiết bị
zh_hans: 通知跟随您跨设备
zh_hant: 通知在各裝置上跟隨您
